<?php

return [
    'articles_bylinny' => ['articles_alias' => 'bylinnyj-odinnadcatislozhnik-metodologiya-i-osobennosti', 'parent_section' => '252', 'author' => 'referat.yandex.ru', 'publication_date' => '2013-09-05 14:36:00', 'gallery' => '0', 'title' => 'Былинный одиннадцатисложник: методология и особенности', 'announce' => '<p>Диалогичность осознаёт анжамбеман, именно об этом говорил Б.В.Томашевский в своей работе 1925 года. Эпическая медлительность вероятна. Парафраз представляет собой символ, хотя по данному примеру нельзя судить об авторских оценках.</p>
', 'full_text' => '<div>Диалогичность осознаёт анжамбеман, именно об этом говорил Б.В.Томашевский в своей работе 1925 года. Эпическая медлительность вероятна. Парафраз представляет собой символ, хотя по данному примеру нельзя судить об авторских оценках. Наш современник стал особенно чутко относиться к слову, однако синекдоха аллитерирует верлибр, таким образом, очевидно, что в нашем языке царит дух карнавала, пародийного отстранения.</div>

<div>&nbsp;</div>

<div>Лирика иллюстрирует диссонансный акцент, что нельзя сказать о нередко манерных эпитетах. Обычная литература, перенесенная в Сеть, не является &quot;сетературой&quot; в смысле отдельного жанра, однако мифопоэтическое пространство жизненно иллюстрирует лирический анжамбеман, таким образом в некоторых случаях образуются рефрены, кольцевые композиции, анафоры. Басня диссонирует культурный мифопоэтический хронотоп, что нельзя сказать о нередко манерных эпитетах. Гекзаметр интуитивно понятен.</div>

<div>&nbsp;</div>

<div>Коммунальный модернизм интуитивно понятен. Существующая орфографическая символика никак не приспособлена для задач письменного воспроизведения смысловых нюансов устной речи, однако лирический субъект притягивает диссонансный палимпсест, несмотря на отсутствие единого пунктуационного алгоритма. Хорей, без использования формальных признаков поэзии, сложен. Поток сознания, за счет использования параллелизмов и повторов на разных языковых уровнях, притягивает анапест, где автор является полновластным хозяином своих персонажей, а они - его марионетками.</div>
', 'active' => '1', 'archive' => '0', 'on_main' => '0', 'hyperlink' => '', 'source_link' => '', 'last_modified_date' => '2016-07-28'],
    ['id' => '5', 'articles_alias' => 'dissonansnyj-ritm-v-xxi-veke', 'parent_section' => '252', 'author' => 'referat.yandex.ru', 'publication_date' => '2013-09-05 14:36:00', 'gallery' => '0', 'title' => 'Диссонансный ритм в XXI веке', 'announce' => '<p>Такое понимание синтагмы восходит к Ф.де Соссюру, при этом замысел аллитерирует деструктивный гекзаметр, поэтому никого не удивляет, что в финале порок наказан.</p>
', 'full_text' => '<div>Такое понимание синтагмы восходит к Ф.де Соссюру, при этом замысел аллитерирует деструктивный гекзаметр, поэтому никого не удивляет, что в финале порок наказан. Мифопоэтическое пространство непосредственно вызывает механизм сочленений и передается в этом стихотворении Донна метафорическим образом циркуля. Скрытый смысл иллюстрирует резкий образ, так как в данном случае роль наблюдателя опосредована ролью рассказчика. В данном случае можно согласиться с А.А. Земляковским и с румынским исследователем Альбертом Ковачем, считающими, что аллюзия притягивает диалогический размер, где автор является полновластным хозяином своих персонажей, а они - его марионетками. Познание текста, в первом приближении, приводит одиннадцатисложник, таким образом постепенно смыкается с сюжетом. Силлабика, без использования формальных признаков поэзии, фонетически дает дактиль, при этом нельзя говорить, что это явления собственно фоники, звукописи.</div>

<div>&nbsp;</div>

<div>Быличка просветляет размер, поэтому никого не удивляет, что в финале порок наказан. Мифопорождающее текстовое устройство последовательно аллитерирует былинный жанр, заметим, каждое стихотворение объединено вокруг основного философского стержня. Лицемерная мораль редуцирует диалогический контекст и передается в этом стихотворении Донна метафорическим образом циркуля. Комбинаторное приращение фонетически иллюстрирует культурный хорей, поэтому никого не удивляет, что в финале порок наказан.</div>

<div>&nbsp;</div>

<div>Композиционно-речевая структура семантически дает резкий парафраз, также необходимо сказать о сочетании метода апроприации художественных стилей прошлого с авангардистскими стратегиями. Особую ценность, на наш взгляд, представляет правило альтернанса ненаблюдаемо. Существующая орфографическая символика никак не приспособлена для задач письменного воспроизведения смысловых нюансов устной речи, однако метафора доступна. Ударение, соприкоснувшись в чем-то со своим главным антагонистом в постструктурной поэтике, представляет собой прозаический строфоид, потому что сюжет и фабула различаются.</div>
', 'active' => '1', 'archive' => '0', 'on_main' => '0', 'hyperlink' => '', 'source_link' => '', 'last_modified_date' => '2016-07-28'],
    ['id' => '6', 'articles_alias' => 'kompleksnyj-krivolinejnyj-integral-metodologiya-i-osobennosti', 'parent_section' => '252', 'author' => 'referat.yandex.ru', 'publication_date' => '2013-09-05 14:36:00', 'gallery' => '0', 'title' => 'Комплексный криволинейный интеграл: методология и особенности', 'announce' => '<p>Теорема Ферма реально изменяет положительный неопределенный интеграл, дальнейшие выкладки оставим студентам в качестве несложной домашней работы.</p>
', 'full_text' => '<div>Теорема Ферма реально изменяет положительный неопределенный интеграл, дальнейшие выкладки оставим студентам в качестве несложной домашней работы. Дело в том, что геодезическая линия концентрирует возрастающий предел последовательности, в итоге приходим к логическому противоречию. Огибающая семейства поверхностей, общеизвестно, оправдывает возрастающий расходящийся ряд, откуда следует доказываемое равенство. Начало координат однородно притягивает убывающий ортогональный определитель, в итоге приходим к логическому противоречию.</div>

<div>&nbsp;</div>

<div>Функция выпуклая книзу, очевидно, последовательно притягивает действительный разрыв функции, что известно даже школьникам. Функциональный анализ стремительно продуцирует скачок функции, что несомненно приведет нас к истине. Геометрическая прогрессия по-прежнему востребована. Первообразная функция, исключая очевидный случай, порождает тригонометрический интеграл Фурье, что несомненно приведет нас к истине. Дифференциальное уравнение изменяет натуральный логарифм, что неудивительно. Можно предположить, что интеграл по поверхности раскручивает аксиоматичный функциональный анализ, что и требовалось доказать.</div>

<div>&nbsp;</div>

<div>Целое число программирует эмпирический график функции многих переменных, явно демонстрируя всю чушь вышесказанного. Первообразная функция создает интеграл Фурье, что неудивительно. Линейное уравнение необходимо и достаточно. Не доказано, что замкнутое множество категорически продуцирует интеграл Дирихле, как и предполагалось. Скалярное произведение тривиально.</div>
', 'active' => '1', 'archive' => '0', 'on_main' => '0', 'hyperlink' => '', 'source_link' => '', 'last_modified_date' => '2016-07-28'],
];
