<?php

return [
    ['id' => '12', 'name' => 'SEO.name_template_detailpage_news', 'title' => '[Название новости] - [Название сайта]', 'description' => '[Название сайта] - [Название страницы]. [Название новости]', 'keywords' => '[название новости]', 'altTitle' => '', 'nameImage' => '', 'info' => '[Название новости] - название новости
[название новости] - название новости с маленькой буквы
[Название страницы] - название страницы
[название страницы] -  название страницы с маленькой буквы
[Цепочка разделов до главной] - перечислены названия разделов от текущего до главной страницы
[цепочка разделов до главной] - в нижнем регистре
[Цепочка разделов до страницы] - перечислены названия разделов от главной страницы до текущей
[цепочка разделов до страницы] - в нижнем регистре
[Название сайта] - название сайта большими буквами из поля в разделе "Настройка сайта"
', 'alias' => 'newsDetail', 'extraalias' => '', 'undelitable' => '1'],
    ['id' => '11', 'name' => 'SEO.name_template_text_page', 'title' => '[Название страницы] – [Название сайта] | [Цепочка разделов до главной]. ', 'description' => '', 'keywords' => '[название страницы]', 'altTitle' => '', 'nameImage' => '', 'info' => '[Название страницы] - название страницы с большой буквы
[название страницы] -  название страницы с маленькой буквы
[Цепочка разделов до главной] - перечислены названия разделов от текущего до главной страницы
[цепочка разделов до главной] - в нижнем регистре
[Цепочка разделов до страницы] - перечислены названия разделов от главной страницы до текущей
[цепочка разделов до страницы] - в нижнем регистре
[Название сайта] - название сайта большими буквами из поля в разделе "Настройка сайта"', 'alias' => 'text', 'extraalias' => '', 'undelitable' => '1'],
    ['id' => '13', 'name' => 'SEO.name_template_detailpage_gallery', 'title' => '[Название страницы] – [Название сайта] | [Цепочка разделов до главной]. ', 'description' => '', 'keywords' => '[Название страницы]', 'altTitle' => '[Название фотогалереи] - [порядковый номер фото]', 'nameImage' => '', 'info' => '[Название фотогалереи] - название галереи
[название фотогалереи] - название галереи маленькими буквами
[Название страницы] - название страницы с большой буквы
[название страницы] -  название страницы с маленькой буквы
[Цепочка разделов до главной] - перечислены названия разделов от текущего до главной страницы
[цепочка разделов до главной] - в нижнем регистре
[Цепочка разделов до страницы] - перечислены названия разделов от главной страницы до текущей
[цепочка разделов до страницы] - в нижнем регистре
[Название сайта] - название сайта большими буквами из поля в разделе "Настройка сайта"', 'alias' => 'galleryDetail', 'extraalias' => '', 'undelitable' => '1'],
    ['id' => '16', 'name' => 'SEO.name_template_detailpage_articles', 'title' => '[Название статьи] – [Название сайта]', 'description' => '[Название сайта] – [Название страницы]. [Название статьи]', 'keywords' => '[название статьи]', 'altTitle' => '', 'nameImage' => '', 'info' => '[Название статьи] - название новости
[название статьи] - название новости с маленькой буквы
[Название страницы] - название страницы
[название страницы] -  название страницы с маленькой буквы
[Цепочка разделов до главной] - перечислены названия разделов от текущего до главной страницы
[цепочка разделов до главной] - в нижнем регистре
[Цепочка разделов до страницы] - перечислены названия разделов от главной страницы до текущей
[цепочка разделов до страницы] - в нижнем регистре
[Название сайта] - название сайта большими буквами из поля в разделе "Настройка сайта"', 'alias' => 'articlesDetail', 'extraalias' => '', 'undelitable' => '1'],
    ['id' => '17', 'name' => 'SEO.name_template_detailpage_faq', 'title' => '[Название вопроса] – [Название сайта]', 'description' => '[Название сайта] – [Название страницы]. [Название вопроса]', 'keywords' => '[название вопроса]', 'altTitle' => '', 'nameImage' => '', 'info' => '[Название вопроса] - название вопроса
            [название вопроса] - название вопроса с маленькой буквы
            [Название страницы] - название страницы
            [название страницы] -  название страницы с маленькой буквы
            [Цепочка разделов до главной] - перечислены названия разделов от текущего до главной страницы
            [цепочка разделов до главной] - в нижнем регистре
            [Цепочка разделов до страницы] - перечислены названия разделов от главной страницы до текущей
            [цепочка разделов до страницы] - в нижнем регистре
            [Название сайта] - название сайта большими буквами из поля в разделе "Настройка сайта"
        ', 'alias' => 'faqDetail', 'extraalias' => '', 'undelitable' => '1'],
    ['id' => '18', 'name' => 'Страница товара в каталоге', 'title' => '[Название товара] – купить | [Название товара] по низким ценам ', 'description' => '[Название страницы] – широкий ассортимент. [Название товара] – купить с доставкой.', 'keywords' => '[название товара]', 'altTitle' => '[Название товара]', 'nameImage' => '[Название товара]', 'info' => '', 'alias' => 'catalogDetail', 'extraalias' => '', 'undelitable' => '0'],
    ['id' => '19', 'name' => 'Страница аналогов', 'title' => '[Название товара]. [Название страницы]. [Цепочка разделов до главной] [Название сайта]', 'description' => '[Название сайта], [Цепочка разделов до страницы], [Название страницы], [Название товара]', 'keywords' => '[название товара], [название страницы], [цепочка разделов до главной], [Название сайта]', 'altTitle' => '[Название товара]', 'nameImage' => '[Название товара]', 'info' => '', 'alias' => 'catalogDetail2Layer', 'extraalias' => '', 'undelitable' => '0'],
    ['id' => '20', 'name' => 'Страница коллекции в каталоге', 'title' => '[Название коллекции] – [Название страницы]. [Название сайта]', 'description' => '[Название сайта] – [Название страницы].  [Название коллекции]', 'keywords' => '[название коллекции]', 'altTitle' => '', 'nameImage' => '', 'info' => '', 'alias' => 'catalogCollection', 'extraalias' => '', 'undelitable' => '0'],
    ['id' => '21', 'name' => 'Страница элемента коллекции в каталоге', 'title' => '[Элемент коллекции] – [Название коллекции]. [Название страницы]. [Название сайта]', 'description' => '[Название коллекции] – [Элемент коллекции]. [Название сайта]', 'keywords' => '[название страницы]', 'altTitle' => '[Название коллекции] – [Элемент коллекции]', 'nameImage' => '', 'info' => '', 'alias' => 'catalogElementCollection', 'extraalias' => '', 'undelitable' => '0'],
];
